{
  "1": {
    "id": 1,
    "imp": "WildLife",
    "path": "Template",
    "title": "India WildLife Tour",
    "image1": "/wildlife-banner.webp",
    "imgtext1": "Its Time to Explore",
    "imgtext2": "India's WildLife",
    "para1": "India’s national parks & wildlife sanctuaries are home to a rich flora & fauna, and a Wildlife Safari, with its fair share of thrill & adventure, is the best way of exploring it. For all the wildlife enthusiasts, Tour My India offers you a variety of wildlife holiday packages at unbeatable prices & deal, which let you spot the rich wildlife of India at the most famous national parks and wildlife sanctuaries like Kanha, Bandhavgarh, Pench, Gir, Corbett, Ranthambore & Kaziranga. From the majestic Royal Bengal Tiger to the rare & endangered One Horned Rhinoceros, spot the exotic animals while enjoying a safari with an expert driver & guide. Wildlife tourism in India offers an exhilarating escape into the heart of nature's sanctuaries, where the primal dance of flora and fauna unfolds. India's biodiversity-rich landscapes boast an array of National Parks, Tiger Reserves, and Bird Sanctuaries that promise unmatched wildlife experiences.",
    "para2": "Each of these parks and reserves tells a unique tale. Tiger Reserves, such as Ranthambore, Panna, Pench, Tadoba, Corbett, Kanha and Bandhavgarh, are the cornerstone of India's conservation efforts, where the regal tiger reigns supreme. Yet, it's not just about these magnificent big cats. A journey through these regions often surprises visitors with sightings of leopards, elephants, and even the rare Indian wild dog. Bird Sanctuaries, on the other hand, paint the sky with hues of migrating birds, providing a feast for the eyes and a symphony for the ears. Their diverse habitats attract a plethora of species, making every visit a unique spectacle. Opting for a wildlife safari or a jungle safari is the ideal way to delve deep into these wildernesses. Exploring Indian National Parks, with their raw beauty and untouched terrains, promises memories that last a lifetime. The adrenaline rush of tracking a predator, the serenity of a lakeside sunset, or the sheer joy of spotting a rare bird - India's wildlife tourism encompasses it all, inviting travelers to dive into its wild heart.",
    "packages": [
      "Golden Triangle Tour with Ranthambore",
      "India Tiger Tour",
      "Tiger Photography Tour",
      "Rhino & Tiger Tour Package",
      "North & Central India Wildlife Tour"
    ],
    "duration": [
      "8 Nights 9 Days",
      "13 Nights 14 Days",
      "9 Nights 10 Days",
      "13 Nights 14 Days",
      "16 Nights 17 Days"
    ],
    "packing": [
      "/pack1.webp",
      "/pack2.webp",
      "/pack3.webp",
      "/pack4.webp",
      "/pack5.webp"
    ],
    "uni1": "/love-hump.png",
    "uni2": "/kaziranga.png",
    "uni3": "/legends.png",
    "unipara1": "How I fell in love with a bushfrog Walking through the Western Ghats reveals monsoon wonders in unexpected places BY AVANTIKA GODE",
    "date1": "24 June 2024",
    "unipara2": "Kaziranga National Park is open for longer this summer. The Kaziranga National Park in Assam is still open for a last-minute summer holiday BY AISHWARYA VENKATRAMAN",
    "date2": "22 June 2024",
    "unipara3": "The roaring legends of Indian jungles Naturalists and wildlife photographers share the stories of seven iconic animals across India’s national parks BY ARUNDHATI AILE",
    "date3": "9 March 2024",
    "str": "India's WildLife Tour"
  },
  "2": {
    "id": 2,
    "imp": "Heritage",
    "path": "Template",
    "title": "Indian Heritage Tour",
    "image1": "/amrit.png",
    "para1": "Our heritage tour packages are designed keeping your interest in mind, thus, there is a lot for you on offer. The heritage rich state of Tamil Nadu alone unfolds innumerable sites and experiences for you. Right from its Meenakshi Temple in Madurai to the Group of Monuments in Mahabalipuram, Tamil Nadu offers many heritage places to visit to the tourists. In Rajasthan, one of the top tourist attractions in India, there is no dearth of forts & palaces like Hawa Mahal, Jaisalmer Fort, City Palace, Mehrangarh Fort, and Amer Fort that reflect the rich Rajputana style of architecture and rich history of the state.",
    "para2": "With a rich and diverse history and culture, India is a perfect destination for heritage tours. There are a plethora of heritage sites in India including one of the seven wonders of the world, Taj Mahal that people come to witness from all over the world. With our best heritage tour packages, explore the top historical heritage sites and cultural heritage in India to learn more about the country. We offer the best of our services in the heritage tours by arranging expert tour guides, transportation, and accommodations and ensuring a memorable experience.",
    "packages": [
      "Taj Mahal",
      "Forts and Palace",
      "Madhyapradesh Tour",
      "Best of Gujrat",
      "Southern Heritage"
    ],
    "duration": [
      "8 Nights 9 Days",
      "13 Nights 14 Days",
      "9 Nights 10 Days",
      "13 Nights 14 Days",
      "16 Nights 17 Days"
    ],
    "packing": [
      "/pack1.webp",
      "/pack2.webp",
      "/pack3.webp",
      "/pack4.webp",
      "/pack5.webp"
    ],
    "uni1": "/love-hump.png",
    "uni2": "/kaziranga.png",
    "uni3": "/legends.png",
    "unipara1": "First city museum in Madhya Pradesh to showcase history using modern technology",
    "date1": "20 May 2024",
    "unipara2": "Karnataka govt will release new tourism policy in 2024: Min",
    "date2": "11 Dec 2023",
    "unipara3": "Uttar Pradesh has immense tourism potential, over 10 crore tourists visited Kashi in 2023 : CM Yogi",
    "date3": "27 Jun 2024",
    "str": "Indian Heritage Tour"
  },
  "3": {
    "id": 3,
    "path": "Template",
    "imp": "Trekking",
    "title": "Trekking in India",
    "image1": "/trek.png",
    "para1": "Trekking in India is about constantly changing landscapes and crossover treks in Himachal, whereas, in Uttarakhand, it is an experience of sacred sites and Pandavas-traversed routes that make the major attractions. In Sikkim, it is about exploring the ancient villages and witnessing jaw-dropping views of the world’s third tallest peak, Khangchendzonga, while in Ladakh, the experience entails traversing vast valleys and meadows, and numerous high altitude passes.",
    "para2": "With a rich and diverse history and culture, India is a perfect destination for heritage tours. There are a plethora of heritage sites in India including one of the seven wonders of the world, Taj Mahal that people come to witness from all over the world. With our best heritage tour packages, explore the top historical heritage sites and cultural heritage in India to learn more about the country. We offer the best of our services in the heritage tours by arranging expert tour guides, transportation, and accommodations and ensuring a memorable experience.",
    "packages": ["Owl Trek", "Bhutan Trek", "Druk", "Cholmori", "Amarnath"],
    "duration": [
      "8 Nights 9 Days",
      "13 Nights 14 Days",
      "9 Nights 10 Days",
      "13 Nights 14 Days",
      "16 Nights 17 Days"
    ],
    "packing": [
      "/pack1.webp",
      "/pack2.webp",
      "/pack3.webp",
      "/pack4.webp",
      "/pack5.webp"
    ],
    "uni1": "/love-hump.png",
    "uni2": "/kaziranga.png",
    "uni3": "/legends.png",
    "unipara1": "First city museum in Madhya Pradesh to showcase history using modern technology",
    "date1": "20 May 2024",
    "unipara2": "Karnataka govt will release new tourism policy in 2024: Min",
    "date2": "11 Dec 2023",
    "unipara3": "Uttar Pradesh has immense tourism potential, over 10 crore tourists visited Kashi in 2023 : CM Yogi",
    "date3": "27 Jun 2024",
    "str": "Indian Trekking Tour"
  },
  "4": {
    "id": "4",
    "src": "/image.png",
    "path": "States",
    "state": "Rajasthan",
    "title": "Rajasthan Tourism",
    "str": "Rajasthan",
    "caption": " A Land of Exotic Architecture, Vibrant Culture, Rich Wildlife and Warm Hospitality",
    "para1": "Rajasthan is a state of vibrant folk dance and music, gigantic forts and palaces, spicy food, colourful and large turbans, extensive golden sand desert, camels and rich handicraft. It is therefore, an incredible place to visit in India for enjoying unforgettable holidays. Sprawling in an area of 342239 sq km, Rajasthan is perfect for history buffs, culture aficionados, adventure lovers, wildlife enthusiasts, family vacations, honeymoon, and more.",
    "title2": " Architectural Splendour: Forts, Palaces & Havelis!",
    "para2": "The major tourist attraction of Rajasthan are its havelis, palaces and forts that add to the experience of exploring one of the historically wealthy states in India. Some of the most famous and most visited forts in Rajasthan are Chittorgarh, Mehrangarh, Jaisalmer, Jaigarh and Junagadh Forts. Of these, the Mehrangarh Fort in Jodhpur is spread over 5 kilometers and stands on a hill almost 125 kilometers high. Chittorgarh Fort is also a must visited tourist attraction, as it’s the largest fort in Asia. It is spread over an area of 700 acres, extending to 3 km in length and 13 km in peripheral length. The exquisite architecture isn’t only confined to the palaces and forts as Rajasthan also boasts impressive Hindu & Jain temples like Dilwara Jain Temples and Eklingji Temple.",
    "title3": "Daal Baati Churma to Laal Maas : Savour the Rich Cuisine of Rajasthan!",
    "para3": "Influenced with the parched region of Rajasthan, extreme climatic condition and limited availability of water and vegetation, the Rajasthani Cuisine has evolved out of the unique cooking style and pugnacious lifestyle of its natives. From the signature dish of the state; Dal Bati Churma to the popular street snack; mirchi ke pakore, from the generous use of spice and ghee to the prominent use of the variety of lentils and legumes, Rajasthani food is a fine treat for which the tourists travel even thousand miles.",
    "title4": "From Zip Lining to Zorbing, there are Several Options for Adventure Tourism Sports!",
    "para4": "Rajasthan also offers numerous opportunities for enjoying several adventure tourism sports activities. Some of the adventure hotspots in the state are Jaipur, Pushkar, Bharatpur and Jaisalmer. In Bharatpur, you can enjoy different types of adventure activities like zip lining, quake walk and rope course. Jaipur attracts adventure enthusiasts with a number of adventure activities like zorbing, cycling and ATV bike ride. <br/> In Pushkar, you can enjoy hot air balloon rides, quad biking and camel safari. And of course, with Rajasthan being home to the great sand dunes of the Thar desert, you can enjoy camel rides, feel the thrill of sand dune bashing and biking. You can also enjoy parasailing and enjoy the views of the forts and desert from above.",
    "title5": "Top Most Visited Destinations in Rajasthan",
    "list": "Ajmer : Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. Jaipur : The capital city Jaipur has been recognized as a UNESCO World Heritage Site. Jodhpur : Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "5": {
    "id": "5",
    "path": "States",
    "src": "/image5.png",
    "state": "Himachal Pradesh",
    "title": "Himachal Pradesh Tourism",
    "str": "Himachal Pradesh",
    "caption": "Himachal, the hub of adventure, nature, culture, history & spirituality.",
    "para1": "Himachal Pradesh is among the most visited top mountain tourist places in North India, Himalayas region. It gifts you with memories that last for a lifetime. Valleys, mountains, ancient monasteries, historical sites, lakes, mountain passes! - The list never ends. The wanderlust in you will be compelled to stay here forever. Pick up any Himachal travel guide, chances are, you will be hooked on to its beauty within a few minutes. This state has so much to offer. Indeed, it’s a top tourist attraction in North India!",
    "title2": " Let’s Blend with the Soothing Rhythm of Nature",
    "para2": "Himachal Pradesh tourism has something in store for nature lovers. Its beauty lies in its diversity. You have lush valleys like Kinnaur, Kullu and Kangra & barren terrains of Lahaul & Spiti. Tales of Malana fascinate tourists as much as the Buddhist culture in Mcleodganj. Exploring Dalhousie, with its rich colonial past, is sheer delight. The famous Hill stations like Shimla, Kullu & Manali are dotted with meadows, orchards, quaint villages & rich colonial past.",
    "title3": "Heritage of the Glorious Past of Himachal Pradesh",
    "para3": "History buffs travelling to Himachal also have something to look forward to. There are several heritage sites which are top tourist attractions, for both their architecture & historical magnificence. From ancient forts, colonial mansions, lush country sides of ancient traditions, magnificent havelis to elegant British colonial architecture, you will be mesmerized to see its breathtaking heritage charm.",
    "title4": "Voice of Cultures in Himachal Pradesh",
    "para4": "To gain an insight into the culture of Himachal Pradesh, you must attend its festivals. The famous among these are Chrewal, Lavi, Minjar Mela and Kullu Dussehra. Several traditional dances like Cham, Rakshasa, Chihara, Bakayang, Shand & Shabu are performed here.",
    "title5": "Top Most Visited Destinations in Himachal Pradesh",
    "list": "Shimla : Visit the neo gothic Christ Church, Viceregal Lodge & other colonial architecture. Manali : Famous for its rich cultural heritage & age old traditions.Kullu : It’s blessed by nature’s bounty. The Kullu Dusshera in October is celebrated with great vigour"
  },
  "6": {
    "id": "6",
    "path": "States",
    "src": "/image7.png",
    "state": "Uttarakhand",
    "title": "Uttarakhand Tourism",
    "str": "Uttarakhand",
    "caption": "The Himalayan Mountains, Crisp Air, Sacred Temples, and Enthralling Adventure Call You to Uttarakhand",
    "para1": "Devbhoomi Uttarakhand is the state in India one can easily fall in love with. The surreal landscape that comprises lofty Himalayas, glistening streams, eye-catching meadows, imposing glaciers and surreal lakes, all make Uttarakhand a coveted tourist destination in Indian Himalayas. The state is divided into two regions: Garhwal and Kumaon. Each of these offers plenty of opportunities for tourism, sightseeing, adventure and wildlife. Dotted with sacred Hindu temples and trekking trails, this North Indian state is a travel destination where along with seeking the blessing of the Almighty, one can indulge in adventure and recreational activities.",
    "title2": "Plenty of adventure to be had!",
    "para2": "For those who seek adventure tourism, Uttarakhand offers some incredible trekking, mountain climbing, and white-water rafting opportunities. Uttarakhand is one of the best trekking destinations in India, with the famous treks in Uttarakhand are Auden’s Col, Kalindi Khal, Nag Tibba, Bedni Bugyal, Valley of Flowers, Chopta Chandrashila and many more.",
    "title3": "River Rafting Adventure in Uttarakhand",
    "para3": "The first stretch from Marine Drive to Kaudilaya is about 9-10 kilometers, with rapids ranging from grade III to IV+. The second stretch of 11 kilometers takes approximately 2-3 hours and is from Marine Drive to Shivpuri. Some of the popular rapids that you will be tackling in this stretch include Black Money, Cross Fire and Three Blind Mice that ranges from grade II to III+. The third stretch from Shivpuri to Brahmpuri that covers a distance of another 10-11 kilometers and takes approximately 2-3 hours combats rapids similar to rapids of the Marine Drive to Shivpuri stretch. The major rapids on this stretch are Return to Sender, Roller Coaster, Golf Course and Club House.",
    "title4": "Uttarakhand, aptly called Devbhoomi, where spirituality abounds!",
    "para4": "Rightly called Devbhoomi, meaning, the land of the gods, Uttarakhand is where the spiritual aura is prominent. The state is home to a large number of Hindu temples that are situated in its remote corners. There are several holy rivers like the River Ganga which make it a sacred pilgrimage destination as well. Haridwar is one of the top pilgrimage destinations in Uttarakhand and serves as the Gateway to the Char Dhams of Uttarakhand. Har Ki Pauri is a major religious attraction in Uttarakhand.",
    "title5": "Top Most Visited Destinations in Uttarakhand",
    "list": "Auli : Auli is one of the top skiing destinations in India & the world & most visited destinations in Uttarakhand by skiing enthusiasts. Haridwar : Har Ki Pauri is one of the most sacred ghats in Haridwar which is said to contain the foot imprints of Lord Vishnu.Nainital : Nainital is one of the top 10 most visited tourist destinations of Uttarakhand not just for its charming Naini Lake, but other sightseeing opportunities & a rich colonial heritage"
  },
  "7": {
    "id": "7",
    "path": "States",
    "src": "/image6.png",
    "state": "Uttar Pradesh",
    "title": "Uttar Pradesh Tourism",
    "str": "Uttar Pradesh",
    "caption": "From the Taj to the Ganges, Explore the Wonders of Uttar Pradesh.",
    "para1": "Devbhoomi Uttar Pradesh is the state in India one can easily fall in love with. The surreal landscape that comprises lofty Himalayas, glistening streams, eye-catching meadows, imposing glaciers and surreal lakes, all make Uttarakhand a coveted tourist destination in Indian Himalayas. The state is divided into two regions: Garhwal and Kumaon. Each of these offers plenty of opportunities for tourism, sightseeing, adventure and wildlife. Dotted with sacred Hindu temples and trekking trails, this North Indian state is a travel destination where along with seeking the blessing of the Almighty, one can indulge in adventure and recreational activities.",
    "title2": "Plenty of adventure to be had!",
    "para2": "For those who seek adventure tourism, Uttar Pradesh offers some incredible trekking, mountain climbing, and white-water rafting opportunities. Uttarakhand is one of the best trekking destinations in India, with the famous treks in Uttarakhand are Auden’s Col, Kalindi Khal, Nag Tibba, Bedni Bugyal, Valley of Flowers, Chopta Chandrashila and many more.",
    "title3": "River Rafting Adventure in Uttar Pradesh",
    "para3": "The first stretch from Marine Drive to Kaudilaya is about 9-10 kilometers, with rapids ranging from grade III to IV+. The second stretch of 11 kilometers takes approximately 2-3 hours and is from Marine Drive to Shivpuri. Some of the popular rapids that you will be tackling in this stretch include Black Money, Cross Fire and Three Blind Mice that ranges from grade II to III+. The third stretch from Shivpuri to Brahmpuri that covers a distance of another 10-11 kilometers and takes approximately 2-3 hours combats rapids similar to rapids of the Marine Drive to Shivpuri stretch. The major rapids on this stretch are Return to Sender, Roller Coaster, Golf Course and Club House.",
    "title4": "Uttar Pradesh, aptly called Devbhoomi, where spirituality abounds!",
    "para4": "Rightly called Devbhoomi, meaning, the land of the gods, Uttar Pradesh is where the spiritual aura is prominent. The state is home to a large number of Hindu temples that are situated in its remote corners. There are several holy rivers like the River Ganga which make it a sacred pilgrimage destination as well. Haridwar is one of the top pilgrimage destinations in Uttarakhand and serves as the Gateway to the Char Dhams of Uttarakhand. Har Ki Pauri is a major religious attraction in Uttarakhand.",
    "title5": "Top Most Visited Destinations in Uttar Pradesh",
    "list": "Auli : Auli is one of the top skiing destinations in India & the world & most visited destinations in Uttar Pradesh by skiing enthusiasts. Haridwar : Har Ki Pauri is one of the most sacred ghats in Haridwar which is said to contain the foot imprints of Lord Vishnu.Nainital : Nainital is one of the top 10 most visited tourist destinations of Uttarakhand not just for its charming Naini Lake, but other sightseeing opportunities & a rich colonial heritage"
  },
  "9": {
    "id": "9",
    "path":"States",
    "src": "/sikkim-banner-1.jpg",
    "state": "sikkim",
    "title": "Sikkim Tourism",
    "str": "sikkim",
    "caption": "Sikkim wins you over with its landscape, culture, wildlife, cuisine & hospitality.",
    "para1": "Despite being the smallest state in North East India, Sikkim is one of the most popular places for tourism in India. Its marvelous landscape is dotted with high-altitude lakes, rolling green mountains, colorful rhododendron groves, crystal-clear rivers, milky waterfalls, beautiful monasteries, and the unparalleled views of the third highest mountain in the world, Mount Khangchendzonga. Sikkim shares its borders with the neighboring countries of Nepal, Tibet and Bhutan and is divided into 4 districts namely East Sikkim, West Sikkim, North Sikkim, and South Sikkim. Each of these districts has something unique to offer to the tourists. Sikkim’s culture is a reflection of its neighboring countries as well, being in such close proximity they share common traits. Read along to find out more about Sikkim tourism and what you can expect as we at Tour My India bring you a complete guide on Sikkim tourism to help you plan your trip better.",
    "title2": "East Sikkim: Icy lakes, monasteries & Gangtok!",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "West Sikkim: The embodiment of Sikkim's beauty!",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "North Sikkim: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "South Sikkim: Culture, nature and adventure!",
    "list": "District headquarters: Namchi A Sikkim tour is incomplete without visiting South Sikkim.This sanctuary of South Sikkim has a number of bird species such as the Dark-throated .Thrush, Babblers, Blood Pheasant, and Cuckoos Not just birds, the sanctuary also has native animals like the Red Panda, Goral, Barking Deer, Civet cat, and the Leopard cat"
  },
  "10": {
    "id": "10",
    "path":"States",
    "src": "/image.png",
    "state": "ASSAM",
    "title": "ASSAM Tourism",
    "str": "ASSAM",
    "caption": " A Land of Exotic Architecture, Vibrant Culture, Rich Wildlife and Warm Hospitality",
    "para1": "Soothing beauty, offbeat tourists attractions, spiritual ambiance, the sacred river, humble people, and zealous culture, Assam boasts plenty of fascinating secrets. Being one of the Northeast India’s iconic seven sisters, a holiday in Assam is about witnessing a heady mix of history, culture, and nature at the same time. The state happens to be the land of many wildlife reserves, which are further home to the one-horned rhino, one of Assam's tourism best-known mascots.",
    "title2": "Architectural Splendour: Forts, Palaces & Havelis!",
    "para2": "The major tourist attraction of Rajasthan are its havelis, palaces and forts that add to the experience of exploring one of the historically wealthy states in India. Some of the most famous and most visited forts in Rajasthan are Chittorgarh, Mehrangarh, Jaisalmer, Jaigarh and Junagadh Forts. Of these, the Mehrangarh Fort in Jodhpur is spread over 5 kilometers and stands on a hill almost 125 kilometers high. Chittorgarh Fort is also a must visited tourist attraction, as it’s the largest fort in Asia. It is spread over an area of 700 acres, extending to 3 km in length and 13 km in peripheral length. The exquisite architecture isn’t only confined to the palaces and forts as Rajasthan also boasts impressive Hindu & Jain temples like Dilwara Jain Temples and Eklingji Temple.",
    "title3": "Popular Tour Packages for Assam",
    "para3": "Influenced with the parched region of Rajasthan, extreme climatic condition and limited availability of water and vegetation, the Rajasthani Cuisine has evolved out of the unique cooking style and pugnacious lifestyle of its natives. From the signature dish of the state; Dal Bati Churma to the popular street snack; mirchi ke pakore, from the generous use of spice and ghee to the prominent use of the variety of lentils and legumes, Rajasthani food is a fine treat for which the tourists travel even thousand miles.",
    "title4": "Where to Stay in Assam?",
    "para4": "Rajasthan also offers numerous opportunities for enjoying several adventure tourism sports activities. Some of the adventure hotspots in the state are Jaipur, Pushkar, Bharatpur and Jaisalmer. In Bharatpur, you can enjoy different types of adventure activities like zip lining, quake walk and rope course. Jaipur attracts adventure enthusiasts with a number of adventure activities like zorbing, cycling and ATV bike ride. <br/> In Pushkar, you can enjoy hot air balloon rides, quad biking and camel safari. And of course, with Rajasthan being home to the great sand dunes of the Thar desert, you can enjoy camel rides, feel the thrill of sand dune bashing and biking. You can also enjoy parasailing and enjoy the views of the forts and desert from above.",
    "title5": "Popular Tourist Attractions in Assam",
    "list": "Ajmer : Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. Jaipur : The capital city Jaipur has been recognized as a UNESCO World Heritage Site. Jodhpur : Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "11": {
    "id": "11",
    "path":"States",
    "src": "/sikkim-banner-1.jpg",
    "state": "NAGALAND",
    "title": "NAGALAND Tourism",
    "str": "NAGALAND",
    "caption": "Nagaland wins you over with its landscape, culture, wildlife, cuisine & hospitality.",
    "para1": "Nagaland offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants. Nagaland is a beautiful destination in India and it stores some popular places to visit. You can soak in the freshness of fine scent in the air, the calming yet buzzing sound of wild cicadas and beautiful rolling ranch lands and white fluffy clouds hovering above.",
    "title2": "WHY VISIT NAGALAND?",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Nagaland Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "North Sikkim: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Best Holiday Packages for Nagaland",
    "list": "Ajmer : Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. Jaipur : The capital city Jaipur has been recognized as a UNESCO World Heritage Site. Jodhpur : Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "12": {
    "id": "12",
    "path":"States",
    "src": "/tripura-image.jpg",
    "state": "TRIPURA",
    "title": "TRIPURA Tourism",
    "str": "TRIPURA",
    "caption": "Tripura is a cultural reservoir among all the northeastern states of India.",
    "para1": "Tripura offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants. Nagaland is a beautiful destination in India and it stores some popular places to visit. You can soak in the freshness of fine scent in the air, the calming yet buzzing sound of wild cicadas and beautiful rolling ranch lands and white fluffy clouds hovering above.",
    "title2": "WHY VISIT Tripura?",
    "para2": "District headquarters: Gangtok Starting with East Tripura, as most tourists to Tripura do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Tripura Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Tripura after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "North Tripura: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Top Places to Stay in Tripura",
    "list": "Ajmer : Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. Jaipur : The capital city Jaipur has been recognized as a UNESCO World Heritage Site. Jodhpur : Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "13": {
    "id": "13",
    "path":"States",
    "src": "/Jharkhand.jpg",
    "state": "Jharkhand",
    "title": "Jharkhand Tourism",
    "str": "Jharkhand",
    "caption": "A land with a vast bounty of towering mountains, dense forests and gushing waterfalls, Jharkhand is a place for the nature lovers and wildlife aficionados.",
    "para1": "Tripura offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants. Nagaland is a beautiful destination in India and it stores some popular places to visit. You can soak in the freshness of fine scent in the air, the calming yet buzzing sound of wild cicadas and beautiful rolling ranch lands and white fluffy clouds hovering above.",
    "title2": "WHY VISIT Jharkhand?",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Jharkhand Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "South Jharkhand: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Top Places to Stay in Jharkhand",
    "list": "Ajmer : Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. Jaipur : The capital city Jaipur has been recognized as a UNESCO World Heritage Site.  Jodhpur : Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "14": {
    "id": "14",
    "path":"States",
    "src": "/Goa.jpg",
    "state": "Goa",
    "title": "Goa Tourism",
    "str": "Goa",
    "caption": "Picturesque Beaches, Good Vibes, and Adventure Await in Goa.",
    "para1": "Goa offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants.",
    "title2": "WHY VISIT Goa?",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Goa Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "North Goa: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Top Places to Stay in Goa",
    "list": "North Goa: Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. East Goa: The capital city Jaipur has been recognized as a UNESCO World Heritage Site.  South Goa: Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "15": {
    "id": "15",
    "path":"States",
    "src": "/Gujarat.jpg",
    "state": "Gujarat",
    "title": "Gujarat Tourism",
    "str": "Gujarat",
    "caption": "Gujarat overflows with richness : in its history, heritage, structure, culture & cuisine!",
    "para1": "Gujarat offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants. Nagaland is a beautiful destination in India and it stores some popular places to visit. You can soak in the freshness of fine scent in the air, the calming yet buzzing sound of wild cicadas and beautiful rolling ranch lands and white fluffy clouds hovering above.",
    "title2": "WHY VISIT Gujarat?",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Gujarat Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "Gujarat: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Top Places to Stay in Gujarat",
    "list": "North Goa: Famed as an important Muslim pilgrimage, Ajmer is a sacred destination in Rajasthan that is also known for historical opulence. East Goa: The capital city Jaipur has been recognized as a UNESCO World Heritage Site.  South Goa: Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "16": {
    "id": "16",
    "path":"States",
    "src": "/pune.jpg",
    "state": "Maharashtra",
    "title": "Maharashtra Tourism",
    "str": "Maharashtra",
    "caption": "Maharashtra overflows with richness : in its history, heritage, structure, culture & cuisine!",
    "para1": "Maharashtra offers unending exploration possibilities from heritage villages to wildlife sanctuaries. Beautifully nestled amidst the lush and verdant sub-tropical and sub-alpine climate, Nagaland treasures an overabundance of wild flora and fauna and even some medicinal plants. Nagaland is a beautiful destination in India and it stores some popular places to visit. You can soak in the freshness of fine scent in the air, the calming yet buzzing sound of wild cicadas and beautiful rolling ranch lands and white fluffy clouds hovering above.",
    "title2": "WHY VISIT Maharashtra?",
    "para2": "District headquarters: Gangtok Starting with East Sikkim, as most tourists to Sikkim do, one is sure to be mesmerized by this land. Its lush forests, icy lakes, and monasteries make it a wonderful place to visit. Gangtok, the state’s capital, also serves as the district headquarters of East Sikkim. The capital city of Gangtok lies in the East Sikkim district of the state. It is the most popular destination of Sikkim and attracts a number of tourists every year. Elevated at a height of 5,500 ft. Gangtok is a popular hill station and is a preferred destination for couples on their honeymoon.Nestled in the lap of the mighty Himalayas, the city makes for an ideal trekking spot with its terrains and weather that remains cool throughout the year. Gangtok loves its quiet and serene monasteries as much as its vibrant nightlife. It has something for everyone. Tsomgo Lake is another destination that should be on your East Sikkim itinerary. It is a glacial lake and is situated at a height of 12,313 ft. The lake is a beautiful sight to behold as it sits amidst the snow clad mountains which are reflected back in the lake’s water. Depending on the seasons, the lake changes colors from blue to a dark green. Tsomgo Lake remains frozen throughout the winter in complete contrast with the spring when the valley is covered in colorful rhododendron flowers. One of the highest motorable passes of India, Nathu La is situated at a height of 14,450 ft. among the snow clad mountains of Sikkim. Earlier a part of the ancient silk road, the pass now functions as an open trading border post between India and China and is a major participant in the Sino-Indian trade. En route to the pass, you can also view some beautiful waterfalls and mighty mountains of Sikkim all around. East Sikkim also has the Baba Mandir, a shrine-cum-memorial built in honor of Harbhajan Singh, a soldier of the Indian Army who went missing one day during his patrol. According to a legend, he appeared in a dream to his colleagues and informed them about his death and that he wished for a Samadhi. The Old Baba Mandir is built at the site where he was posted during his service. Since it is difficult to climb the site, a New Baba Mandir has been constructed as the samadhi for tourists to visit at Kupup.If you are looking for an offbeat destination in East Sikkim, then Zuluk is the place for you. Roughly at a distance of 100 kilometers from the city of Gangtok is the small village of Zuluk, sitting at a height of 10,000 ft. Zuluk used to be part of the ancient silk route connecting to Tibet but is now an emerging point of interest among tourists who tend to visit the place to get a perfect view of the mighty Khangchendzonga.",
    "title3": "An Insight to Maharashtra Tourism",
    "para3": "District headquarters: Gyalshing The small hill town of Pelling is a popular tourist attraction of Sikkim after Gangtok. Situated at a height of 6,800 ft. the town is at a distance of 10 kilometers from the district headquarters of Gyalshing. The landscape of Pelling is dotted with monasteries, lakes and waterfalls along with mesmerizing views of Mount Khangchendzonga.The Pemayangtse Monastery and the Sanga Choeling Monastery are popular among tourists in West Sikkim. The Sanga Choeling Monastery was built in the 17th century and is an important site for the devotees of Buddhism.Close to the monastery is the Chenrezig Statue with India’s first ever Skywalk. With a height of 100 ft. and the transparent bridge, you will feel you are actually walking in the sky. Other places to explore in Pelling are the holy lake of Khecheopalri, Khangchendzonga Falls, and the Singshore Bridge, Asia’s second highest suspension bridge.The villages of Kaluk & Rinchenpong became popular tourist attractions of West Sikkim recently, both drawing visitors for their dreamy beauty. At a height of 5,600 ft. the quiet and picturesque village of Kaluk provides magnificent views of Mount Khangchendzonga.Rinchenpong is just 3 kilometers away from Kaluk and is popular for its monasteries, the Gurung Monastery and the Rinchenpong Monastery which houses a beautiful statue of Lord Buddha.Yuksom is an important town for the people of Sikkim, since this is where the first Chogyal, or the monarch of Sikkim was crowned by Buddhist Lamas. The Dubdi Monastery of Yuksom is the oldest monastery in Sikkim and is a place you must visit. The town of Yuksom serves as the base for Dzongri & Goecha La treks.",
    "title4": "Maharashtra: Sightseeing overloaded!",
    "para4": "District headquarters: Mangan You could visit Lachung, a scenic village situated by the side of River Lachung, popular for its apples, peaches, and apricots, and the Lachung Monastery. North Sikkim is also popular for its Zero Point, located near Lachung. It is the final destination civilians can travel before reaching the country’s border with China.Yumthang Valley is another tourist spot you must visit when you venture into North Sikkim. The valley is known for its hot springs and the beautiful rhododendron flowers during spring. North Sikkim receives heavy snowfall during December and is a good time to visit if you want to enjoy the snowfall. The temperature often falls below zero and the entire landscape gets covered in snow. Everything turns white! One of the highest lakes in the world, Gurudongmar Lake sits at almost 17.800 ft. and is a mesmerizing site during the winters when it decides to freeze completely. The Khangchendzonga National Park, a UNESCO World Heritage Site, is also located in this district of Sikkim.It functions as a national park as well as a biosphere reserve. At the park you may get to see rare Himalayan wildlife species like Himalayan Tahr, Himalayan Blue Sheep, Himalayan Black Bear, Tibetan Wild Ass and the Red Panda.",
    "title5": "Top Places to Stay in Maharashtra",
    "list": "North Maharashtra: Famed as an important Muslim pilgrimage, Maharashtra is a sacred destination in that is also known for historical opulence. East Maharashtra: The capital city Jaipur has been recognized as a UNESCO World Heritage Site.  South Maharashtra: Home to the impressive Mehrangarh Fort and Umaid Bhavan, Jodhpur, the second-largest city in Rajasthan is a history lover’s paradise"
  },
  "20": {
    "id": "20",
    "path":"States",
    "src": "/Img20.webp",
    "state": "Madhya pradesh",
    "title": "Madhya pradesh Tourism",
    "str": "Madhya Pradesh",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, , a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of  tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in . Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of ",
    "list": "The richness of natural beauty in  can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "21": {
    "id": "21",
    "path":"States",
    "src": "/Img21.jpg",
    "state": "CHHATTISGARH",
    "title": "CHHATTISGARH Tourism",
    "str": "CHHATTISGARH",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India,CHHATTISGARH, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of CHHATTISGARH tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in CHHATTISGARH. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of CHHATTISGARH",
    "list": "The richness of natural beauty in CHHATTISGARH can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "22": {
    "id": "22",
    "src": "/Img22.jpg",
    "path":"States",
    "state": "Jammu and Kashmir",
    "title": "Jammu and Kashmir Tourism",
    "str": "J&K",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Jammu and Kashmir, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Jammu and Kashmir tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in Jammu and Kashmir are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Jammu and Kashmir. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Jammu and Kashmir",
    "list": "The richness of natural beauty in Jammu and Kashmir can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "23": {
    "id": "23",
    "src": "/Img23.jpg",
    "state": "Ladakh",
    "path":"States",
    "title": "Ladakh Tourism",
    "str": "Ladakh",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Ladakh, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Ladakh tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Ladakh. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Ladakh",
    "list": "The richness of natural beauty in Ladakh can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "24": {
    "id": "24",
    "src": "/Img24.jpg",
    "path":"States",
    "state": "Andaman and Nicobar",
    "title": "Andaman and Nicobar",
    "str": "Andaman and Nicobar",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Andaman and Nicobar, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Andaman and Nicobar tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Andaman and Nicobar. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Andaman and Nicobar",
    "list": "The richness of natural beauty in Andaman and Nicobarcan be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "25": {
    "id": "25",
    "src": "/Img25.jpg",
    "path":"States",
    "state": "Islands",
    "title": "Islands",
    "str": "Islands",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India,Islands, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Islands tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Islands. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Islands",
    "list": "The richness of natural beauty in Islands can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "26": {
    "id": "26",
    "src": "/Img26.jpg",
    "path":"States",
    "state": "Chandigarh",
    "title": "Chandigarh",
    "str": "Chandigarh",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Chandigarh, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Chandigarh tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Chandigarh. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Chandigarh",
    "list": "The richness of natural beauty in Chandigarh can be seen in its waterfalls, caves and gigantic marble rocks. There is a 10th century Chaunsath Yogini Temple. As if the visual spectacle wasn't enough, a boat ride at these moonlit rocks enhances your experience.  Tranquility resides in Tamia, it’s untouched feel is enticing"
  },
  "27": {
    "id": "27",
    "src": "/Img27.jpg",
    "path":"States",
    "state": "Dadra and Nagra Haveli",
    "title": "Dadra and Nagra Haveli",
    "str": "Dadra and Nagra Haveli",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Dadra and Nagra Haveli, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Dadra and Nagra Haveli tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
   "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Dadra and Nagra Haveli. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Dadra and Nagra Haveli",
    "list": "The richness of natural beauty in Dadra and Nagra Haveli can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "28": {
    "id": "28",
    "src": "/Img28.jpg",
    "path":"States",
    "state": "Daman and Diu",
    "title": "Daman and Diu",
    "str": "Daman and Diu",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Daman and Diu, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Daman and Diu tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Daman and Diu. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Daman and Diu",
    "list": "The richness of natural beauty in Daman and Diu can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "29": {
    "id": "29",
    "src": "/Img29.jpg",
    "path":"States",
    "state": "PONDICHERRY",
    "title": "PONDICHERRY",
    "str": "PONDICHERRY",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, PONDICHERRY, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of PONDICHERRY tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in PONDICHERRY. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of PONDICHERRY",
    "list": "The richness of natural beauty in PONDICHERRY can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "30":{
    "id": "30",
    "src": "/img30.webp",
    "path":"States",
    "state": "Kerala",
    "title": "Kerala Tourism",
    "str": "Kerala Tourism",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Kerala, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Kerala tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Kerala. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Kerala",
    "list": "The richness of natural beauty in Kerala can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "31":{
    "id": "31",
    "src": "/img30.webp",
    "path":"States",
    "state": "Karnataka",
    "title": "Karnataka Tourism",
    "str": "Karnataka Tourism",
    "caption": "Karnataka is rich in heritage, culture, traditions and history! Karnataka Tourisms has something in store for everybody, a complete tourist destination!",
    "para1": "Welcome to the heart of India, Karnataka, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Karnataka tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Karnataka. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Karnataka",
    "list": "The richness of natural beauty in Karnataka can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "32":{
    "id": "32",
    "src": "/img32.webp",
    "path":"States",
    "state": "Tamil Nadu",
    "title": "Tamil Nadu Tourism",
    "str": "Tamil Nadu Tourism",
    "caption": "The heart of Central India is a treasure trove of natural richness, wildlife, history, heritage & beauty",
    "para1": "Welcome to the heart of India, Tamil Nadu, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Tamil Nadu tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Tamil Nadu. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Tamil Nadu",
    "list": "The richness of natural beauty in Tamil Nadu can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  },
  "33":{
    "id": "33",
    "src": "/img33.webp",
    "path":"States",
    "state": "Andhra Pradesh",
    "title": "Andhra Pradesh Tourism",
    "str": "Andhra Pradesh Tourism",
    "caption": "Andhra Pradesh, the exquisite smorgasbord of majestic architectural wonders, distinct cuisines, rich history & culture.",
    "para1": "Welcome to the heart of India, Andhra Pradesh, a state which exudes timelessness in every way. The exotic land is an intoxicating mixture of rich history, vibrant sights, awe inspiring art and shrines. From north to south, east to west,  is adorned with beautiful tourist attractions. On the state's rugged northern side, there are the famous temples of Khajuraho. Never before was sensuality and spirituality depicted as artistically as here. Two of India's most famous wildlife sanctuaries- Kanha and Bandhavgarh are embracing the state's area. Towards the southwest are the Buddhist stupas of Sanchi and 15th-century citadels of Mandu.  tourism offers you a wonderful mix of nature, heritage, wildlife and spirituality.",
    "title2": " India’s Tiger State!",
    "para2": "Wildlife is a major part of Andhra Pradesh tourism. It is India’s “Tiger State'', with more than 526 tigers. Have you read the famous classic novel, The Jungle Book? The adventures of the little boy, Mowgli with Sher Khan and Bagheera, thrilled us as kids. It was the charm of Kanha and Pench National Parks that inspired Rudyard Kipling to write this book. Bandhavgarh National Park in  has the highest density of tiger population in India. Spotting a tiger here, or in the other wildlife parks, is quite easy. The other famous national parks in  are Bandhavgarh Tiger Reserve, Panna National Park and Pench National Park. Some of the wildlife sanctuaries in  are Bori, Bagdara, Phen, Ghatigaon, Ken Gharial and Pachmarhi.",
    "title3": "Heritage dating back thousands of years!",
    "para3": "Another UNESCO World Heritage Site is the Buddhist Group of Monuments at Sanchi. You can explore the monasteries, stupas and an Ashokan pillar. The two cities, Gwalior and Orchha, are UNESCO World Heritage Cities. Gwalior Fort, Bateshwar and Jai Vilas Palace are top tourist attractions of Gwalior. In Orchha, Ram Raja Temple, Chaturbhuj Temple and Laxmi Narayan Temple are some must visit heritage attractions. Some other popular heritage tourist attractions are located in Mandu, Burhanpur and Chanderi.",
    "title4": "Numerous options for adventure too!",
    "para4": "Options for adventure abound in Andhra Pradesh. Parasailing, river rafting, trekking, camping and mountain climbing are various adventure activities available. Mountaineering can be enjoyed in the Maikal Hills region from January-May & October-December. Mountaineering can be enjoyed from November to December & January to April at Lanjee Giri in Pachmarhi. River rafting is a water sports activity which is extremely popular in . The entire rafting expedition takes about 3 hours.",
    "title5": "Natural richness of Andhra Pradesh",
    "list": "The richness of natural beauty in Andhra Pradesh can be seen in its waterfalls, caves and gigantic marble rocks. Trmous marble rocks stand alongside the River Narmada. There is a 10th century Chaunsath Yogini Temple"
  }
}
