{
     "6":{
    "id": "6",
    "path":"States",
    "src":"/image7.png",
    "state": "Uttarakhand",
    "title": "Uttarakhand Tourism",
    "str": "Uttarakhand",
    "caption": "The Himalayan Mountains, Crisp Air, Sacred Temples, and Enthralling Adventure Call You to Uttarakhand",
    "para1": "Devbhoomi Uttarakhand is the state in India one can easily fall in love with. The surreal landscape that comprises lofty Himalayas, glistening streams, eye-catching meadows, imposing glaciers and surreal lakes, all make Uttarakhand a coveted tourist destination in Indian Himalayas. The state is divided into two regions: Garhwal and Kumaon. Each of these offers plenty of opportunities for tourism, sightseeing, adventure and wildlife. Dotted with sacred Hindu temples and trekking trails, this North Indian state is a travel destination where along with seeking the blessing of the Almighty, one can indulge in adventure and recreational activities.",
    "title2":"Plenty of adventure to be had!",
    "para2":"For those who seek adventure tourism, Uttarakhand offers some incredible trekking, mountain climbing, and white-water rafting opportunities. Uttarakhand is one of the best trekking destinations in India, with the famous treks in Uttarakhand are Auden’s Col, Kalindi Khal, Nag Tibba, Bedni Bugyal, Valley of Flowers, Chopta Chandrashila and many more.",
    "title3":"River Rafting Adventure in Uttarakhand",
    "para3":"The first stretch from Marine Drive to Kaudilaya is about 9-10 kilometers, with rapids ranging from grade III to IV+. The second stretch of 11 kilometers takes approximately 2-3 hours and is from Marine Drive to Shivpuri. Some of the popular rapids that you will be tackling in this stretch include Black Money, Cross Fire and Three Blind Mice that ranges from grade II to III+. The third stretch from Shivpuri to Brahmpuri that covers a distance of another 10-11 kilometers and takes approximately 2-3 hours combats rapids similar to rapids of the Marine Drive to Shivpuri stretch. The major rapids on this stretch are Return to Sender, Roller Coaster, Golf Course and Club House.",
    "title4":"Uttarakhand, aptly called Devbhoomi, where spirituality abounds!",
    "para4":"Rightly called Devbhoomi, meaning, the land of the gods, Uttarakhand is where the spiritual aura is prominent. The state is home to a large number of Hindu temples that are situated in its remote corners. There are several holy rivers like the River Ganga which make it a sacred pilgrimage destination as well. Haridwar is one of the top pilgrimage destinations in Uttarakhand and serves as the Gateway to the Char Dhams of Uttarakhand. Har Ki Pauri is a major religious attraction in Uttarakhand.",
    "title5":"Top Most Visited Destinations in Uttarakhand",
    "list":"Auli : Auli is one of the top skiing destinations in India & the world & most visited destinations in Uttarakhand by skiing enthusiasts. Haridwar : Har Ki Pauri is one of the most sacred ghats in Haridwar which is said to contain the foot imprints of Lord Vishnu.Nainital : Nainital is one of the top 10 most visited tourist destinations of Uttarakhand not just for its charming Naini Lake, but other sightseeing opportunities & a rich colonial heritage"
  }
}